
/* suffix added to a file name after use of Reduce File Size */
" (optimized)" = " (оптимизирован)";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$20 discount" = "$20 скидку";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$30 discount" = "$30 скидку";

/* No comment provided by engineer. */
"%@ %@ version" = "%1$@ %2$@ версия";

/* No comment provided by engineer. */
"%@ (Merged).%@" = "%1$@ (Объединен).%2$@";

/* No comment provided by engineer. */
"%@ copy" = "%@ копия";

/* No comment provided by engineer. */
"%@ doesn't allow attaching files from third party applications. Use Apple Mail as default email client." = "%@ не позволяет прикрепить файлы из сторонних приложений. По умолчанию используйте стандартный почтовый клиент Apple Mail.";

/* page number view. like '2, 3 of 10' */
"%@ of %ld" = "%1$@ из %2$ld";

/* No comment provided by engineer. */
"%d days left" = "Осталось %d дней";

/* sale campaign discount */
"50% discount" = "50% скидкой";

/* No comment provided by engineer. */
"7 days" = "7 дней";

/* No comment provided by engineer. */
"\"%@\" is corrupted." = "\"%@\" поврежден.";

/* No comment provided by engineer. */
"\"%@\" is password protected." = "Файл \"%@\" защищен паролем.";

/* No comment provided by engineer. */
"A document is not opened" = "Документ не открыт";

/* No comment provided by engineer. */
"A file from '%@' was left in place. Other files were saved to Conflicted Copies folder in Documents." = "Файл из '%@' остался в исходной папке. Остальные файлы были сохранены в папку Конфликтные копии.";

/* No comment provided by engineer. */
"A file from '%@' was left in place. The other one was saved to Conflicted Copies folder in Documents." = "Файл из '%@' остался в исходной папке. Остальные файлы были сохранены в папку Конфликтные копии.";

/* No comment provided by engineer. */
"a new tab in the same window" = "новой вкладке в том же окне";

/* No comment provided by engineer. */
"a new window" = "новом окне";

/* No comment provided by engineer. */
"Access pdf documents on your %@" = "Получите доступ к pdf документам на вашем %@";

/* No comment provided by engineer. */
"According to system settings" = "в соответствии с системными настройками";

/* Button caption */
"Activate" = "Активировать";

/* No comment provided by engineer. */
"Activate 7-Day Free Trial" = "Активируйте 7-дневную пробную версию";

/* No comment provided by engineer. */
"Activate 7-Day free trial to annotate and edit your PDF documents." = "Установите бесплатную пробную версию на 7 дней и получите возможность редактировать файлы PDF.";

/* No comment provided by engineer. */
"Activate trial to use all tools" = "Получите доступ к полному набору инструментов";

/* No comment provided by engineer. */
"Activation Error" = "Ошибка активации";

/* No comment provided by engineer. */
"Activation failed.\nPlease contact our support team for help." = "Сбой активации.\nПожалуйста, свяжитесь с нашей службой поддержки.";

/* No comment provided by engineer. */
"Active tab" = "Активная вкладка";

/* No comment provided by engineer. */
"Add" = "Добавить";

/* No comment provided by engineer. */
"Add Bates Numbers..." = "Вставить нумерацию Бейтса...";

/* No comment provided by engineer. */
"Add Bookmark" = "Добавить закладку";

/* No comment provided by engineer. */
"Add Item" = "Добавить пункт";

/* No comment provided by engineer. */
"Add nearby" = "Вставить рядом";

/* No comment provided by engineer. */
"Add Outline Item" = "Добавить пункт в содержание";

/* No comment provided by engineer. */
"Add page" = "Добавить страницу";

/* No comment provided by engineer. */
"Add Page Numbers" = "Нумерация страниц";

/* No comment provided by engineer. */
"Add Page Numbers..." = "Добавить нумерацию страниц...";

/* No comment provided by engineer. */
"Add Page Numbers:" = "Вставить нумерацию:";

/* No comment provided by engineer. */
"Add Signature" = "Добавить подпись";

/* No comment provided by engineer. */
"Add Text" = "Добавление текста";

/* No comment provided by engineer. */
"Add Text..." = "Добавить текст...";

/* No comment provided by engineer. */
"Add Text:" = "Добавить текст на:";

/* No comment provided by engineer. */
"Advanced" = "Дополнительные";

/* No comment provided by engineer. */
"Advanced page numbers removal" = "\"Умное\" удаление номеров страниц";

/* No comment provided by engineer. */
"Alignment" = "Выравнивание";

/* No comment provided by engineer. */
"All annotations in one place" = "Все аннотации в одной вкладке";

/* No comment provided by engineer. */
"All pages" = "Все страницы";

/* No comment provided by engineer. */
"All Pages" = "Все страницы";

/* No comment provided by engineer. */
"All pages in one file" = "Все страницы в одном файле";

/* No comment provided by engineer. */
"All Tabs" = "Все вкладки";

/* No comment provided by engineer. */
"All windows from last session" = "всеми окнами из предыдущей сессии";

/* No comment provided by engineer. */
"Annotate" = "Аннотировать";

/* No comment provided by engineer. */
"Annotation" = "Аннотация";

/* No comment provided by engineer. */
"Annotation tools" = "Инструменты аннотирования";

/* No comment provided by engineer. */
"Annotations" = "Аннотации";

/* No comment provided by engineer. */
"Append file" = "Присоединить файл";

/* Alert title */
"Apple Pages is not installed." = "Приложение Apple Pages не установлено.";

/* No comment provided by engineer. */
"Apply" = "Применить";

/* No comment provided by engineer. */
"Are you sure you want to delete selected pages?" = "Вы уверены, что хотите удалить выбранные страницы?";

/* No comment provided by engineer. */
"Arrow" = "Стрелка";

/* No comment provided by engineer. */
"Arrow Tool" = "Стрелка";

/* No comment provided by engineer. */
"Attachments" = "Вложения";

/* label */
"Author:" = "Автор:";

/* No comment provided by engineer. */
"Authorization" = "Авторизация";

/* No comment provided by engineer. */
"Back" = "Назад";

/* No comment provided by engineer. */
"Back to p. %@" = "Назад к стр. %@";

/* No comment provided by engineer. */
"Back to Page " = "Вернуться к странице ";

/* No comment provided by engineer. */
"Back to Page..." = "Вернуться к странице...";

/* label */
"Back to page:" = "Возврат на предыдущую стр.:";

/* No comment provided by engineer. */
"Background Color" = "Цвет фона";

/* Page number format */
"Bates Numbering" = "Нумерация Бейтса";

/* black friday sale campaign text format */
"Black Friday comes early this year! Upgrade to the full version with a special %@." = "Черная пятница уже наступила! Получите полную версию приложения с %@.";

/* No comment provided by engineer. */
"Blackout" = "Затемнить";

/* No comment provided by engineer. */
"Blackout All" = "Затемнить все";

/* No comment provided by engineer. */
"Blackout removes selected sensitive content and puts black box in its place." = "Инструмент \"Затемнить\" удаляет видимый текст и заменяет соответствующие области на черные прямоугольники.";

/* No comment provided by engineer. */
"Bookmarks" = "Закладки";

/* No comment provided by engineer. */
"Bookmarks, outlines, annotation summary" = "Закладки, содержание, перечень аннотаций";

/* No comment provided by engineer. */
"Both versions" = "Обе версии";

/* Page number position */
"Bottom" = "Снизу";

/* No comment provided by engineer. */
"Bottom:" = "Снизу:";

/* No comment provided by engineer. */
"Buy Full Version" = "Купить полную версию";

/* No comment provided by engineer. */
"Buy Full Version to annotate and edit your PDF documents." = "Приобретите полную версию и получите возможность редактировать PDF документы.";

/* No comment provided by engineer. */
"Buy Now" = "Купить сейчас";

/* No comment provided by engineer. */
"by %@" = "%@";

/* No comment provided by engineer. */
"By clicking the button below you confirm that you have read this Privacy Notice." = "Нажимая на кнопку внизу, вы подтверждаете, что вы прочли это уведомление.";

/* 'Privacy Policy' will be inserted */
"By clicking the buttons below you confirm that you have read our _Privacy Policy_." = "Нажимая на кнопки внизу, вы подтверждаете, что вы ознакомлены с нашей _Политикой Приватности_.";

/* Reduce file size progress indicator caption. */
"Calculating..." = "Вычисление...";

/* 'Click here' will be inserted */
"Can't find your license? %@." = "Не удается найти лицензию? %@.";

/* No comment provided by engineer. */
"Can't share document." = "Невозможно открыть доступ к файлу сторонним лицам.";

/* No comment provided by engineer. */
"Cancel" = "Отмена";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occured." = "Была нажата Отмена, или произошла ошибка подключения.";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occurred." = "Была нажата Отмена, или произошла ошибка подключения.";

/* No comment provided by engineer. */
"Cancel Crop" = "Отменить обрезку";

/* No comment provided by engineer. */
"Cannot reduce the file size" = "Не удалось уменьшить файл";

/* No comment provided by engineer. */
"Cannot send a file by email." = "Не удается отправить файл по электронной почте.";

/* Page number position */
"Center" = "по центру";

/* No comment provided by engineer. */
"Centimeter" = "Сантиметр";

/* No comment provided by engineer. */
"Change" = "Изменить";

/* No comment provided by engineer. */
"Change Bottom Document..." = "Изменить нижний документ...";

/* No comment provided by engineer. */
"Change Destination" = "Изменить цель ссылки";

/* No comment provided by engineer. */
"Change Left Document..." = "Изменить левый документ...";

/* No comment provided by engineer. */
"Change original PDF text, redact sensitive information and edit images." = "Редактируйте исходный текст, скрывайте важные данные, вставляйте изображения.";

/* No comment provided by engineer. */
"Change Password" = "Сменить пароль";

/* No comment provided by engineer. */
"Change Password..." = "Сменить пароль...";

/* No comment provided by engineer. */
"Change Right Document..." = "Изменить правый документ...";

/* No comment provided by engineer. */
"Change Top Document..." = "Изменить верхний документ...";

/* No comment provided by engineer. */
"Change..." = "Изменить...";

/* No comment provided by engineer. */
"Clear" = "Очистить";

/* No comment provided by engineer. */
"Clear Recents" = "Очистить Недавние";

/* No comment provided by engineer. */
"Clear Search History" = "Очистить историю поиска";

/* No comment provided by engineer. */
"Click #bookmark-icon# at top right corner of a page to add a bookmark." = "Нажмите #bookmark-icon# в правом верхнем углу страницы для добавления закладки.";

/* No comment provided by engineer. */
"Click \"Add Signature\" button below to create a signature." = "Нажмите кнопку \"Добавить подпись\" для создания подписи.";

/* No comment provided by engineer. */
"Click here" = "Нажмите здесь";

/* No comment provided by engineer. */
"Click here to begin" = "Нажмите здесь, чтобы начать";

/* No comment provided by engineer. */
"Click Load from Disk to keep the other application changes." = "Нажмите Загрузить из диска, чтобы сохранить изменения из других приложений.";

/* No comment provided by engineer. */
"Click on the document to create a new note." = "Щелкните на документе для создания новой заметки.";

/* No comment provided by engineer. */
"Click on the icon to highlight the selected text." = "Выберите инструмент, чтоб выделить текст.";

/* No comment provided by engineer. */
"Click on the icon to view Annotation Summary." = "Нажмите на значок, чтоб просмотреть все аннотации.";

/* No comment provided by engineer. */
"Click Save Anyway to keep PDF Expert changes or Load from Disk to keep the version from the other application." = "Нажмите кнопку Сохранить в любом случае для сохранения изменений в PDF Expert или Загрузить из диска для сохранения изменений из других приложений.";

/* No comment provided by engineer. */
"Close" = "Закрыть";

/* No comment provided by engineer. */
"Close Other Tabs" = "Закрыть другие вкладки";

/* No comment provided by engineer. */
"Close Tab" = "Закрыть вкладку";

/* No comment provided by engineer. */
"Color" = "Цвет";

/* Font color */
"Color:" = "Цвет:";

/* No comment provided by engineer. */
"Common Properties" = "Общие свойства";

/* No comment provided by engineer. */
"Confirm" = "Подтвердить";

/* No comment provided by engineer. */
"Confirm Crop" = "Подтвердить обрезку";

/* folder name */
"Conflicted Copies" = "Конфликтные копии";

/* No comment provided by engineer. */
"Congratulations!" = "Поздравляем!";

/* No comment provided by engineer. */
"Connection with the server was not established successfully. Please check your network connection." = "Не удалось установить соединение с сервером. Пожалуйста, проверьте подключение к сети Интернет.";

/* Work industry */
"Construction" = "Строительство";

/* No comment provided by engineer. */
"Content Selection" = "Выбор содержимого";

/* No comment provided by engineer. */
"Content Selection Tool" = "Выбор содержимого";

/* No comment provided by engineer. */
"Continue" = "Продолжить";

/* No comment provided by engineer. */
"Convert" = "Конвертировать";

/* No comment provided by engineer. */
"Convert photos and images to PDF" = "Конвертация картинок в PDF";

/* No comment provided by engineer. */
"Convert Word to PDF in a snap" = "Конвертация Word в PDF";

/* No comment provided by engineer. */
"Copy" = "Копировать";

/* No comment provided by engineer. */
"Create" = "Создать";

/* No comment provided by engineer. */
"Created:" = "Создан:";

/* No comment provided by engineer. */
"Crop" = "Обрезать";

/* No comment provided by engineer. */
"Crop..." = "Обрезать...";

/* No comment provided by engineer. */
"Current Page" = "Текущая страница";

/* Page number format */
"Custom" = "Произвольный";

/* No comment provided by engineer. */
"Custom Size" = "Произвольный размер";

/* No comment provided by engineer. */
"Custom Zoom" = "Произвольный масштаб";

/* No comment provided by engineer. */
"Customer email:" = "Email адрес клиента:";

/* No comment provided by engineer. */
"Customer Signature" = "Подпись клиента";

/* No comment provided by engineer. */
"Customize colors" = "Выбрать цвет";

/* No comment provided by engineer. */
"Customize Toolbar..." = "Настройка панели инструментов...";

/* No comment provided by engineer. */
"Date" = "Дата";

/* No comment provided by engineer. */
"Deactivate" = "Деактивировать";

/* No comment provided by engineer. */
"Decrypting..." = "Дешифровка...";

/* No comment provided by engineer. */
"Default" = "По умолчанию";

/* No comment provided by engineer. */
"Default PDF Reader:" = "Программа для чтения PDF по умолчанию:";

/* No comment provided by engineer. */
"Delete" = "Удалить";

/* No comment provided by engineer. */
"Description" = "Описание";

/* No comment provided by engineer. */
"Details" = "Подробнее";

/* No comment provided by engineer. */
"Disable split view" = "Не разделять";

/* No comment provided by engineer. */
"Disable Split View" = "Не разделять";

/* No comment provided by engineer. */
"Discard" = "Не сохранять";

/* No comment provided by engineer. */
"Do you really want to delete all annotations in '%@'?" = "Вы хотите удалить все аннотации из документа '%@'?";

/* No comment provided by engineer. */
"Do you really want to reset the form in '%@'?" = "Вы действительно хотите очистить форму в '%@'?";

/* No comment provided by engineer. */
"Do you want to save the changes made to the document \"%@\"?" = "Вы хотите сохранить изменения, сделанные в документе \"%@\"?";

/* alert */
"Doc/Docx file cannot be converted to PDF without the applications. Please install any of them first." = "Не удалость преобразовать Doc/Docx файл в формат PDF без соответствующих приложений. Пожалуйста, установите одно из них.";

/* No comment provided by engineer. */
"Document is broken" = "Документ заблокирован";

/* No comment provided by engineer. */
"Document is corrupted" = "Документ поврежден";

/* No comment provided by engineer. */
"Document is locked" = "Документ заблокирован";

/* No comment provided by engineer. */
"Document is password protected" = "Документ защищен паролем";

/* Window title */
"Document Properties" = "Свойства документа";

/* No comment provided by engineer. */
"Documents merge failed" = "Объединение документов не удалось";

/* button */
"Don't ask again" = "Не спрашивать снова";

/* No comment provided by engineer. */
"Don't Save" = "Не сохранять";

/* No comment provided by engineer. */
"Don't save" = "Не сохранять";

/* No comment provided by engineer. */
"Done" = "Готово";

/* No comment provided by engineer. */
"Don’t Save" = "Не сохранять";

/* No comment provided by engineer. */
"Downloading \"%@\"..." = "Загрузка \"%@\"...";

/* No comment provided by engineer. */
"Drop file here" = "Перетащите файл сюда";

/* No comment provided by engineer. */
"Drop image here" = "Перетащите изображение сюда";

/* No comment provided by engineer. */
"Dynamic XML Form for conversion." = "Динамическая XML-форм для конвертации в статическую.";

/* No comment provided by engineer. */
"Each page in a separate file" = "Каждую страницу в отдельном файле";

/* No comment provided by engineer. */
"Easily convert Word and Pages documents to PDFs that intelligently preserve original formatting." = "Преобразовывайте файлы Word и Pages в PDF, сохраняя исходное форматирование.
";

/* No comment provided by engineer. */
"Edit" = "Редактировать";

/* No comment provided by engineer. */
"Edit Bates Numbers..." = "Изменить нумерацию Бейтса...";

/* No comment provided by engineer. */
"Edit in..." = "Редактировать в...";

/* No comment provided by engineer. */
"Edit Page Numbers" = "Изменить нумерацию";

/* No comment provided by engineer. */
"Edit Page Numbers..." = "Изменить нумерацию...";

/* No comment provided by engineer. */
"Edit Page Numbers:" = "Изменить нумерацию:";

/* No comment provided by engineer. */
"Edit PDFs. Now it's possible!" = "Редактируйте текст в PDF. Теперь это возможно!";

/* No comment provided by engineer. */
"Edit Signature" = "Изменить подпись";

/* No comment provided by engineer. */
"Edit Text" = "Изменить текст";

/* No comment provided by engineer. */
"Edit Text..." = "Изменить текст...";

/* No comment provided by engineer. */
"Edit Text:" = "Изменить текст:";

/* No comment provided by engineer. */
"Edit tools" = "Инструменты редактирования";

/* Work industry */
"Education" = "Образование";

/* No comment provided by engineer. */
"Encrypted:" = "Кодировка:";

/* No comment provided by engineer. */
"Encrypting..." = "Шифрование...";

/* No comment provided by engineer. */
"Enjoy all features to annotate and edit PDF for the next 7 days." = "Воспользуйтесь возможностью редактировать PDF на протяжении 7 дней!";

/* No comment provided by engineer. */
"Enjoy these #do-not-translate--premium features# for the next #do-not-translate--7 days# or buy the full version now" = "Пользуйтесь #do-not-translate--premium features# на протяжении #do-not-translate--7 days# или приобретите полную версию прямо сейчас";

/* No comment provided by engineer. */
"Enter Full Screen" = "Перейти в полноэкранный режим";

/* No comment provided by engineer. */
"Enter License" = "Ввести лицензию";

/* No comment provided by engineer. */
"Enter License..." = "Введите лицензию...";

/* No comment provided by engineer. */
"Enter password" = "Введите пароль";

/* No comment provided by engineer. */
"Enter password to unlock it." = "Введите пароль, чтоб открыть документ.";

/* No comment provided by engineer. */
"Enter text" = "Ввод текста";

/* No comment provided by engineer. */
"Enter the industry you work in" = "Укажите отрасль, в которой вы работаете";

/* No comment provided by engineer. */
"Enter Your Email" = "Введите ваш email";

/* No comment provided by engineer. */
"Enter your email" = "Введите email";

/* No comment provided by engineer. */
"Enter your email to activate 7-day trial and get useful tips and tricks straight to your inbox." = "Введите email, чтобы активировать 7-дневную пробную версию и получать полезные советы от нашей команды.";

/* No comment provided by engineer. */
"Enter your email to unlock the full power of PDF Expert:" = "Введите свой email, чтоб получить доступ ко всем инструментам в PDF Expert.";

/* No comment provided by engineer. */
"Enter Your Name" = "Укажите ваше имя";

/* Label */
"Entered page number is out of range. Type a number from 1 to %d." = "Номер страницы вне диапазона. Введите номер страницы от 1 до %d.";

/* No comment provided by engineer. */
"Erase" = "Стереть";

/* No comment provided by engineer. */
"Erase All" = "Стереть все";

/* No comment provided by engineer. */
"Erase removes selected sensitive content and leaves space in its place." = "Инструмент \"Стереть\" удаляет видимый текст и оставляет соответствующие области пустыми.";

/* No comment provided by engineer. */
"Eraser" = "Ластик";

/* No comment provided by engineer. */
"Eraser Tool" = "Ластик";

/* No comment provided by engineer. */
"Error" = "Ошибка";

/* No comment provided by engineer. */
"Error occurred during \"%@\" conversion. Error: %@\n" = "Ошибка при \"%1$@\" конвертации. Ошибка: %2$@\n";

/* No comment provided by engineer. */
"Example:" = "Пример:";

/* No comment provided by engineer. */
"Exit Full Screen" = "Выйти из полноэкранного режима";

/* No comment provided by engineer. */
"Export" = "Экспорт";

/* No comment provided by engineer. */
"Export Annotation Summary as..." = "Извлечь перечень аннотаций как...";

/* No comment provided by engineer. */
"Export Annotations" = "Экспорт аннотаций";

/* No comment provided by engineer. */
"Export Image" = "Извлечь изображение";

/* No comment provided by engineer. */
"Exporting annotation summary..." = "Экспорт перечня аннотаций...";

/* No comment provided by engineer. */
"Extract" = "Извлечь";

/* No comment provided by engineer. */
"Extract pages and combine PDFs" = "Извлекайте страницы, объединяйте несколько PDF в один";

/* No comment provided by engineer. */
"Extremely likely" = "Однозначно, да";

/* No comment provided by engineer. */
"File '%@' is password protected" = "Файл '%@' защищен паролем";

/* No comment provided by engineer. */
"File \"%@\" was modified on multiple devices. Please choose a version to keep:" = "Файл \"%@\" был изменен на нескольких устройствах. Пожалуйста, выберите необходимую версию для сохранения:";

/* No comment provided by engineer. */
"File Info" = "Информация о файле";

/* No comment provided by engineer. */
"File saving error" = "Ошибка сохранения файла";

/* No comment provided by engineer. */
"File transfer was not complete." = "Передача файлов не была завершена.";

/* No comment provided by engineer. */
"File transferring error" = "Ошибка передачи файла";

/* No comment provided by engineer. */
"Files" = "Файлы";

/* No comment provided by engineer. */
"Fill Color" = "Цвет заливки";

/* No comment provided by engineer. */
"Fill Forms" = "Заполнять";

/* No comment provided by engineer. */
"Find" = "Найти";

/* No comment provided by engineer. */
"Find and Redact" = "Найти и исправить";

/* No comment provided by engineer. */
"Find and Redact in '%@'" = "Найти и исправить в '%@'";

/* No comment provided by engineer. */
"Find and Redact..." = "Найти и исправить...";

/* No comment provided by engineer. */
"Find in '%@'" = "Найти в '%@'";

/* No comment provided by engineer. */
"Find in All Tabs" = "Поиск во всех вкладках";

/* No comment provided by engineer. */
"Finishing..." = "Завершение...";

/* No comment provided by engineer. */
"Fit Page" = "По размеру страницы";

/* No comment provided by engineer. */
"Fit Width" = "По ширине";

/* No comment provided by engineer. */
"Flattened:" = "Flattened копия:";

/* No comment provided by engineer. */
"Font" = "Шрифт";

/* No comment provided by engineer. */
"Font Options" = "Параметры текста";

/* No comment provided by engineer. */
"Font:" = "Шрифт:";

/* No comment provided by engineer. */
"Form data cannot be saved because of the file structure. Please re-save the file in the latest version of Adobe Live Cycle Designer or send the file to our support." = "Данные из формы не могут быть сохранены из-за структуры файла. Сохраните этот файл заново в последней версии Adobe LiveCycle Designer или вышлите его нашей службе поддержки.";

/* No comment provided by engineer. */
"Form Submission Failed" = "Ошибка при отправке формы";

/* No comment provided by engineer. */
"Form Successfully Submitted" = "Форма отправлена успешно.";

/* No comment provided by engineer. */
"Form Type:" = "Тип формы:";

/* Page numbering format */
"Format:" = "Формат:";

/* No comment provided by engineer. */
"Forward to Page " = "Вперед на страницу ";

/* No comment provided by engineer. */
"Forward to Page..." = "Вперед на страницу...";

/* No comment provided by engineer. */
"Found: " = "Найдено: ";

/* No comment provided by engineer. */
"General" = "Общие";

/* Button caption */
"Get Started" = "Начать работу";

/* No comment provided by engineer. */
"Go" = "Перейти";

/* No comment provided by engineer. */
"Go to p. %@" = "Перейти к стр. %@";

/* No comment provided by engineer. */
"Go to Page" = "Перейти";

/* No comment provided by engineer. */
"Go to Page:" = "Перейти к странице:";

/* No comment provided by engineer. */
"Handoff" = "Handoff";

/* 'Privacy Policy' will be inserted */
"Here at Readdle Inc., we take your privacy seriously. We care a lot about the security of your data and updated our %@ to meet the highest requirements of the General Data Protection Regulation." = "Мы серьезно подходим к вопросу конфиденциальности ваших данных и делаем все возможное для их защиты. Поэтому мы обновили %@, чтобы соответствовать самым высоким стандартам Общего регламента о защите данных (General Data Protection Regulation, GDPR).";

/* No comment provided by engineer. */
"Hide tools" = "Скрыть инструменты";

/* Reduce file size. Image quaility = 300 dpi */
"High" = "Высокое";

/* No comment provided by engineer. */
"Highlight" = "Выделить";

/* label */
"Highlight form fields" = "Подсвечивать поля формы";

/* label */
"Highlight links" = "Подсвечивать ссылки";

/* No comment provided by engineer. */
"Highlight text" = "Выделить текст";

/* No comment provided by engineer. */
"Highlight Tool" = "Выделение";

/* No comment provided by engineer. */
"Highlight what's important and take notes. Draw, add text and shapes." = "Подчеркивайте важное, делайте заметки, вставляйте текст и графику.";

/* No comment provided by engineer. */
"Horizontal" = "По горизонтали";

/* No comment provided by engineer. */
"Horizontal split view" = "По горизонтали";

/* No comment provided by engineer. */
"How likely are you to recommend PDF Expert to a friend?" = "Вы бы порекомендовали PDF Expert своим друзьям?";

/* No comment provided by engineer. */
"How to" = "Подробнее о том, как";

/* No comment provided by engineer. */
"HTML" = "HTML";

/* No comment provided by engineer. */
"I already have a license" = "У меня уже есть лицензия";

/* Work industry */
"I prefer not to answer this question" = "Я предпочитаю не отвечать на этот вопрос";

/* No comment provided by engineer. */
"If you have already purchased PDF Expert for Mac, you should find your license in an email confirmation." = "Если вы уже приобрели PDF Expert для Mac, вы сможете найти лицензию в электронном письме с подтверждением покупки.";

/* No comment provided by engineer. */
"Image" = "Изображение";

/* No comment provided by engineer. */
"IMAGE" = "Изображение";

/* No comment provided by engineer. */
"Image does not have properties that can be changed." = "Изображение не содержит свойств, которые могут быть изменены.";

/* No comment provided by engineer. */
"Image Quality:" = "Качество изображения:";

/* No comment provided by engineer. */
"Image Tool" = "Изображение";

/* No comment provided by engineer. */
"Import Image" = "Импорт изображения";

/* No comment provided by engineer. */
"Improved Selection Tool" = "Улучшенный инструмент выделения";

/* No comment provided by engineer. */
"Inch" = "Дюйм";

/* No comment provided by engineer. */
"Incorrect password" = "Неправильный пароль";

/* No comment provided by engineer. */
"Insert Date" = "Вставить дату";

/* No comment provided by engineer. */
"Internet connection is unavailable" = "Подключение к Интернету недоступно";

/* No comment provided by engineer. */
"Join us to get awesome news straight to your inbox." = "Хотите самые полезные советы и лучшие предложения?";

/* No comment provided by engineer. */
"Just open images and photos in PDF Expert to create a multipage PDF document." = "Просто откройте изображения в PDF Expert и получите многостраничный PDF документ.";

/* No comment provided by engineer. */
"Keep" = "Оставить";

/* No comment provided by engineer. */
"Keep %d" = "Оставить %d";

/* No comment provided by engineer. */
"Keep All" = "Оставить все";

/* No comment provided by engineer. */
"Keep Both" = "Оставить оба";

/* No comment provided by engineer. */
"Keep One" = "Оставить один";

/* No comment provided by engineer. */
"KEYBOARD" = "Клавиатура";

/* No comment provided by engineer. */
"Keywords:" = "Ключевые слова:";

/* No comment provided by engineer. */
"Landing page" = "Страница:";

/* Page number label */
"Landing page:" = "Страница:";

/* No comment provided by engineer. */
"LAST CHANCE: $10 Off PDF Expert Pro" = "Последняя возможность: скидка в $10 на PDF Expert Pro";

/* No comment provided by engineer. */
"Later" = "Позже";

/* No comment provided by engineer. */
"Layout Options" = "Параметры страницы";

/* No comment provided by engineer. */
"Leave in Trash" = "Оставить в корзине";

/* Page number position */
"Left" = "слева";

/* No comment provided by engineer. */
"Left:" = "Слева:";

/* Work industry */
"Legal Services" = "Юриспруденция";

/* No comment provided by engineer. */
"Length unit:" = "Единица длины:";

/* No comment provided by engineer. */
"License Activation" = "Активация лицензии";

/* No comment provided by engineer. */
"License Deactivated" = "Лицензия деактивирована";

/* No comment provided by engineer. */
"License ID:" = "Код лицензии:";

/* No comment provided by engineer. */
"License Number" = "Номер лицензии";

/* No comment provided by engineer. */
"License..." = "Лицензия...";

/* No comment provided by engineer. */
"Line" = "Линия";

/* No comment provided by engineer. */
"Line Tool" = "Линия";

/* No comment provided by engineer. */
"Line Width" = "Толщина линии";

/* No comment provided by engineer. */
"Link" = "Ссылка";

/* No comment provided by engineer. */
"Link Tool" = "Ссылка";

/* No comment provided by engineer. */
"Load from Disk" = "Загрузить из диска";

/* No comment provided by engineer. */
"Loading \"%@\"" = "Загрузка \"%@\"";

/* No comment provided by engineer. */
"Loading annotation for page %d of %d..." = "Загрузка аннотаций для страницы %1$d из %2$d...";

/* Tab title */
"Locked" = "Недоступно";

/* No comment provided by engineer. */
"Login" = "Логин";

/* Leave images unchanged when reducing file size */
"Lossless" = "Без потери качества";

/* Reduce file size. Image quaility = 72 dpi */
"Low" = "Низкое";

/* No comment provided by engineer. */
"Mac version" = "Версия для Mac";

/* No comment provided by engineer. */
"Mail as Document" = "Отправить по почте Документ";

/* No comment provided by engineer. */
"Mail as Flatten" = "Отправить по почте Flatten копию";

/* No comment provided by engineer. */
"Markdown" = "Markdown";

/* Reduce file size. Image quaility = 150 dpi */
"Medium" = "Среднее";

/* No comment provided by engineer. */
"Merge" = "Объединить";

/* No comment provided by engineer. */
"Merge Files" = "Объединять";

/* No comment provided by engineer. */
"Merging document %d of %d..." = "Объединение документа %1$d из %2$d...";

/* No comment provided by engineer. */
"Millimeter" = "Миллиметр";

/* No comment provided by engineer. */
"Modifications aren't in sync. Choose which versions to keep." = "Изменения не синхронизируются. Выберите версию документа для сохранения изменений.";

/* No comment provided by engineer. */
"Modified on %@" = "Изменен на %@";

/* No comment provided by engineer. */
"Modified:" = "Изменен:";

/* No comment provided by engineer. */
"MOUSE" = "Мышь";

/* No comment provided by engineer. */
"My Signatures" = "Мои подписи";

/* No comment provided by engineer. */
"Name Format String:" = "Формат имени:";

/* No comment provided by engineer. */
"Name:" = "Имя:";

/* Alert title */
"Neither Microsoft Word, nor Apple Pages is installed." = "Ни Microsoft Word, ни Apple Pages не установлены.";

/* No comment provided by engineer. */
"New Signature" = "Новая подпись";

/* No comment provided by engineer. */
"New Stamp" = "Новый штамп";

/* No comment provided by engineer. */
"New Tab" = "Новая вкладка";

/* No comment provided by engineer. */
"New Window" = "Новое окно";

/* Button caption */
"Next" = "Далее";

/* No comment provided by engineer. */
"No" = "Нет";

/* No comment provided by engineer. */
"No Annotations" = "Аннотаций нет";

/* No comment provided by engineer. */
"No opened documents" = "Открытых документов нет";

/* No comment provided by engineer. */
"No Results" = "Результатов нет";

/* No comment provided by engineer. */
"No, thanks" = "Нет, спасибо";

/* No comment provided by engineer. */
"none" = "нет";

/* No comment provided by engineer. */
"Not at all likely" = "Вряд ли";

/* No comment provided by engineer. */
"Note" = "Заметка";

/* No comment provided by engineer. */
"Note Tool" = "Заметка";

/* No comment provided by engineer. */
"Nothing Selected" = "Ничего не выбрано";

/* This is short version of 'Line Width' for touch bar, up to 7 symbols inclusive. */
"NSTouchBar Line Width" = "Толщина";

/* This is short version of 'Opacity' for touch bar, up to 4 symbols inclusive. */
"NSTouchBar Opacity" = "Непр.";

/* Page numbering format */
"Number of Digits:" = "Количество знаков:";

/* No comment provided by engineer. */
"OK" = "Ок";

/* No comment provided by engineer. */
"Opacity" = "Непрозрачность";

/* No comment provided by engineer. */
"Open a document in" = "Открыть документ в";

/* No comment provided by engineer. */
"Open file" = "Открыть файл";

/* No comment provided by engineer. */
"Open Link in Bottom Split View" = "Открыть ссылку в нижнем Просмотре";

/* No comment provided by engineer. */
"Open Link in the Bottom Split Pane" = "Открыть ссылку в нижнем Просмотре";

/* No comment provided by engineer. */
"Open Link in the Left Split Pane" = "Открыть ссылку в левом Просмотре";

/* No comment provided by engineer. */
"Open Link in the Right Split Pane" = "Открыть ссылку в правом Просмотре";

/* No comment provided by engineer. */
"Open Link in the Top Split Pane" = "Открыть ссылку в верхнем Просмотре";

/* No comment provided by engineer. */
"Open Link in Top Split View" = "Открыть ссылку в верхнем Просмотре";

/* No comment provided by engineer. */
"Open System Viewer" = "Открыть системный просмотрщик";

/* No comment provided by engineer. */
"Opened document on %@ %@" = "Открытый документ на %1$@ %2$@";

/* No comment provided by engineer. */
"Opened documents on %@ %@" = "Открытые документы на %1$@ %2$@";

/* No comment provided by engineer. */
"or" = "или";

/* No comment provided by engineer. */
"Other..." = "Другие...";

/* Work industry */
"Other:" = "Другая:";

/* No comment provided by engineer. */
"Outline" = "Содержание";

/* No comment provided by engineer. */
"Oval" = "Овал";

/* No comment provided by engineer. */
"Oval Tool" = "Овал";

/* No comment provided by engineer. */
"Page " = "страница ";

/* No comment provided by engineer. */
"Page %@" = "Страница %@";

/* No comment provided by engineer. */
"Page Layout" = "Расположение страниц";

/* label */
"Page number indicator:" = "Индикатор номера страницы:";

/* No comment provided by engineer. */
"Page Size:" = "Размер страницы:";

/* No comment provided by engineer. */
"Page thumbnails" = "Эскизы страниц";

/* alert */
"Pages file cannot be converted to PDF without the application. Please install Pages first." = "Не удалось преобразовать Pages файл в формат PDF без приложения. Пожалуйста, установите для начала Pages.";

/* No comment provided by engineer. */
"Pages from selected document can not be added because it is corrupted." = "Страницы из выбранного документа не могут быть добавлены, так как он поврежден.";

/* No comment provided by engineer. */
"Pages from:" = "Со страницы:";

/* No comment provided by engineer. */
"Participate in Public Beta program" = "Участие в бета-тестировании программы";

/* No comment provided by engineer. */
"Password is empty" = "Введите пароль";

/* No comment provided by engineer. */
"Password:" = "Пароль:";

/* No comment provided by engineer. */
"Passwords do not match" = "Пароли не совпадают";

/* No comment provided by engineer. */
"Paste" = "Вставить";

/* No comment provided by engineer. */
"PDF Expert" = "PDF Expert";

/* No comment provided by engineer. */
"PDF Expert Activation" = "Активация PDF Expert";

/* Alert title */
"PDF Expert does not support \"%@\" files. Would you like to open \"%@\" with the system default viewer?" = "PDF Expert не поддерживает \"%1$@\" файлы. Вы хотели бы открыть \"%2$@\" в системном просмотрщике по умолчанию?";

/* No comment provided by engineer. */
"PDF Expert found a license" = "PDF Expert обнаружил лицензию";

/* No comment provided by engineer. */
"PDF Expert is fast, robust and beautiful PDF reader." = "PDF Expert – это быстрый, надежный и незаменимый PDF ридер.";

/* No comment provided by engineer. */
"PDF Expert License" = "Лицензия на PDF Expert";

/* app name */
"PDF Expert Mac" = "PDF Expert для Mac";

/* No comment provided by engineer. */
"PDF Expert opens with:" = "PDF Expert открывается вместе с:";

/* No comment provided by engineer. */
"PDF Info" = "Сведения о PDF";

/* No comment provided by engineer. */
"PDF Producer:" = "Производитель PDF:";

/* No comment provided by engineer. */
"Pen" = "Ручка";

/* No comment provided by engineer. */
"Pen Tool" = "Ручка";

/* No comment provided by engineer. */
"Photo album creation failure" = "Ошибка при создании фотоальбома";

/* No comment provided by engineer. */
"Please be sure\n• your %@ is connected to Wi-Fi\n• %@ is running in foreground" = "Пожалуйста, убедитесь,\n\u{2022} что ваш %1$@ подключен к Wi-Fi\n\u{2022} %2$@ в активном режиме";

/* No comment provided by engineer. */
"Please check your connection settings and try again." = "Пожалуйста, проверьте параметры подключения к Интернету и повторите попытку.";

/* No comment provided by engineer. */
"Please enter login and password:" = "Пожалуйста, введите логин и пароль:";

/* No comment provided by engineer. */
"Please enter valid email" = "Пожалуйста, укажите действующий адрес электронной почты";

/* No comment provided by engineer. */
"Please enter your email" = "Пожалуйста, укажите вашу электронную почту";

/* No comment provided by engineer. */
"Please enter your license" = "Пожалуйста, введите вашу лицензию";

/* No comment provided by engineer. */
"Please enter your name" = "Пожалуйста, укажите ваше имя";

/* No comment provided by engineer. */
"Please read our _Privacy Policy_." = "Пожалуйста, ознакомьтесь с нашей _Политикой Приватности_.";

/* No comment provided by engineer. */
"Please try again." = "Повторите попытку.";

/* No comment provided by engineer. */
"Please type the password below." = "Для открытия документа введите пароль.";

/* No comment provided by engineer. */
"Please, take a minute of your time to review PDF Expert on the App Store to help other people make a right decision." = "Пожалуйста, оставьте отзыв о PDF Expert на Mac App Store, чтобы помочь другим пользователям принять правильное решение.";

/* No comment provided by engineer. */
"Position:" = "Позиция:";

/* Window title */
"Preferences" = "Настройки PDF Expert";

/* No comment provided by engineer. */
"Prefix" = "Префикс";

/* Page numbering format */
"Prefix:" = "Префикс:";

/* No comment provided by engineer. */
"premium features" = "первоклассными инструментами";

/* No comment provided by engineer. */
"Preparing request..." = "Подготовка запроса...";

/* No comment provided by engineer. */
"PRESS ANY KEY WHEN FINISHED" = "Нажмите любую клавишу, чтобы продолжить";

/* No comment provided by engineer. */
"Privacy Notice" = "Безопасность данных";

/* No comment provided by engineer. */
"Privacy Policy" = "Политика Приватности";

/* No comment provided by engineer. */
"Processing image %d of %d..." = "Обработка изображения %1$d из %2$d...";

/* No comment provided by engineer. */
"Processing page %d of %d" = "Обработка страницы %1$d из %2$d";

/* No comment provided by engineer. */
"Produce files of large size while saving" = "Сохранять файлы с увеличенным размером";

/* No comment provided by engineer. */
"Provide your additional details:" = "Предоставьте дополнительную информацию:";

/* No comment provided by engineer. */
"Rate now!" = "Оцените сейчас!";

/* No comment provided by engineer. */
"Read" = "Читать";

/* No comment provided by engineer. */
"Read and Annotate PDFs easily" = "Читайте и аннотируйте PDF файлы";

/* No comment provided by engineer. */
"Readdle Transfer" = "Readdle Transfer";

/* Work industry */
"Real Estate" = "Недвижимость";

/* No comment provided by engineer. */
"Rearrange, add and remove pages. Merge documents into one PDF." = "Удаляйте страницы, меняйте их порядок. Создавайте один PDF из нескольких.";

/* No comment provided by engineer. */
"Recents" = "Недавние";

/* No comment provided by engineer. */
"Rectangle" = "Прямоугольник";

/* No comment provided by engineer. */
"Rectangle Tool" = "Прямоугольник";

/* No comment provided by engineer. */
"Redact" = "Исправить";

/* No comment provided by engineer. */
"Redact Tool" = "Исправление";

/* No comment provided by engineer. */
"Redacting..." = "Исправление...";

/* No comment provided by engineer. */
"Reduce size" = "Уменьшить размер";

/* No comment provided by engineer. */
"Reduce Size" = "Уменьшить размер";

/* No comment provided by engineer. */
"Register" = "Зарегистрировать";

/* No comment provided by engineer. */
"Reload" = "Обновить";

/* No comment provided by engineer. */
"Remove" = "Удалить";

/* No comment provided by engineer. */
"Remove Bates Numbers" = "Удалить нумерацию Бейтса";

/* No comment provided by engineer. */
"Remove From Recents" = "Удалить из Недавних";

/* No comment provided by engineer. */
"Remove Page Numbers" = "Удалить нумерацию";

/* No comment provided by engineer. */
"Remove Password" = "Удалить пароль";

/* No comment provided by engineer. */
"Removing annotations" = "Удалить все аннотации";

/* No comment provided by engineer. */
"Removing page numbers..." = "Удаление номеров страниц...";

/* No comment provided by engineer. */
"Removing the text from the header and footer..." = "Удаление текста из колонтитулов...";

/* No comment provided by engineer. */
"Rename" = "Переименовать";

/* No comment provided by engineer. */
"Replace" = "Заменить";

/* No comment provided by engineer. */
"Replace the previous text" = "Заменить предыдущий текст";

/* No comment provided by engineer. */
"Reset" = "Сбросить";

/* No comment provided by engineer. */
"Resolving conflict %d of %d" = "Решение конфликтов %1$d из %2$d";

/* Page number position */
"Right" = "справа";

/* No comment provided by engineer. */
"Right click a color and select “Change Color...“." = "Щелкните правой кнопкой мыши и выберите пункт \"Изменить цвет...\".";

/* No comment provided by engineer. */
"Right:" = "Справа:";

/* No comment provided by engineer. */
"Rotate" = "Повернуть";

/* No comment provided by engineer. */
"Rotate Annotation Left" = "Поворот аннотации влево";

/* No comment provided by engineer. */
"Rotate Annotation Right" = "Поворот аннотации вправо";

/* No comment provided by engineer. */
"Rotate Left" = "Повернуть влево";

/* No comment provided by engineer. */
"Rotate Right" = "Повернуть вправо";

/* No comment provided by engineer. */
"Sample" = "Образец";

/* No comment provided by engineer. */
"Sample Text" = "Образец текста";

/* No comment provided by engineer. */
"Save" = "Сохранить";

/* No comment provided by engineer. */
"Save Anyway" = "Сохранить в любом случае";

/* No comment provided by engineer. */
"Save As Flatten" = "Сохранить как Flatten копию";

/* No comment provided by engineer. */
"Save as..." = "Сохранить как...";

/* No comment provided by engineer. */
"Save As..." = "Сохранить как...";

/* No comment provided by engineer. */
"Save back to %@ %@" = "Сохранить на %1$@ %2$@";

/* No comment provided by engineer. */
"Save documents when closing:" = "Сохранять документы при закрытии:";

/* No comment provided by engineer. */
"Save or discard changes to the original file \"%@\"?" = "Сохранить или отменить изменения в исходном файле \"%@\"?";

/* No comment provided by engineer. */
"Save to Mac" = "Сохранить на Mac";

/* No comment provided by engineer. */
"Saving back to %@ %@" = "Сохранить на %1$@ %2$@";

/* No comment provided by engineer. */
"Scale" = "Масштаб";

/* No comment provided by engineer. */
"Scale Image" = "Изменить размер";

/* No comment provided by engineer. */
"Scale image" = "Масштаб изображения";

/* Print Panel accessory view control label */
"Scale to Fit" = "Уместить на странице";

/* Print Panel accessory view control label */
"Scale:" = "Масштаб:";

/* No comment provided by engineer. */
"Search" = "Поиск";

/* No comment provided by engineer. */
"Search History" = "История поиска";

/* No comment provided by engineer. */
"Select an area in a PDF and delete it at once or move within the page with no hassle." = "Выделяйте любой фрагмент PDF и перемещайте его в пределах страницы.";

/* No comment provided by engineer. */
"Select an area on a page for a new image to be inserted." = "Выберите область на странице для вставки нового изображения.";

/* No comment provided by engineer. */
"Select an area or text on a page for a link to be inserted." = "Выберите область на странице для вставки ссылки.";

/* No comment provided by engineer. */
"Select content of a page to copy or crop it." = "Выберите участок страницы для копирования или обрезки.";

/* No comment provided by engineer. */
"Select File" = "Выберите файл";

/* No comment provided by engineer. */
"Select files to merge. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "Выберите файлы для объединения. Для выбора нескольких файлов нажмите cmd ⌘ на клавиатуре и выберите файлы один за другим.";

/* No comment provided by engineer. */
"Select group of annotations to move or resize them or modify their properties." = "Выберите группу аннотаций для перемещения или изменения их размера или свойств.";

/* No comment provided by engineer. */
"Select images to create a new document. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "Выберите картинки, чтоб создать новый документ. Для этого на клавиатуре удерживайте cmd ⌘ и поочередно выделяйте необходимые файлы.";

/* No comment provided by engineer. */
"Select multiple files." = "Выберите несколько файлов.";

/* No comment provided by engineer. */
"Select one image to change its properties." = "Выберите одно изображение, чтобы изменить его свойства.";

/* No comment provided by engineer. */
"Select the industry you work in" = "Укажите отрасль, в которой вы работаете";

/* No comment provided by engineer. */
"Select..." = "Выбрать...";

/* No comment provided by engineer. */
"Selected items do not have common properties." = "Выбранные элементы не имеют общих свойств.";

/* No comment provided by engineer. */
"Selected Page(s)" = "Выбранные страницы";

/* No comment provided by engineer. */
"Selection Tool" = "Выбрать все";

/* No comment provided by engineer. */
"Send To Us" = "Отправить команде Readdle";

/* No comment provided by engineer. */
"Set" = "Установить";

/* No comment provided by engineer. */
"Set as Default" = "Установить по умолчанию";

/* No comment provided by engineer. */
"Set Password" = "Установить пароль";

/* No comment provided by engineer. */
"Set Password..." = "Установить пароль...";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "Сделать PDF Expert программой для просмотра PDF по умолчанию";

/* No comment provided by engineer. */
"Set PDF Expert as your default PDF reader" = "Сделать PDF Expert программой для просмотра PDF по умолчанию.";

/* Alert title */
"Set PDF Expert as your default PDF viewer." = "Сделать PDF Expert вашим PDF просмотрщиком по умолчанию.";

/* No comment provided by engineer. */
"Shapes" = "Фигуры";

/* No comment provided by engineer. */
"Share" = "Поделиться";

/* No comment provided by engineer. */
"Share..." = "Поделиться...";

/* No comment provided by engineer. */
"Show all %d results" = "Показать все %d результатов";

/* No comment provided by engineer. */
"Show Always" = "Всегда показывать";

/* No comment provided by engineer. */
"Show Automatically" = "Показывать автоматически";

/* No comment provided by engineer. */
"Show File in Finder" = "Показать файл в Finder";

/* No comment provided by engineer. */
"Show Files in Finder" = "Показать файл в Finder";

/* No comment provided by engineer. */
"Show first page alone" = "Первая страница отдельно";

/* No comment provided by engineer. */
"Show less" = "Не показывать все";

/* No comment provided by engineer. */
"Show Network Preferences" = "Показывать настройки сети";

/* No comment provided by engineer. */
"Show Never" = "Никогда не показывать";

/* Check box for page numbering */
"Show Page Count" = "Показывать количество страниц";

/* No comment provided by engineer. */
"Sign" = "Подписывать";

/* No comment provided by engineer. */
"Signature" = "Подпись";

/* No comment provided by engineer. */
"Signature does not have properties that can be changed." = "Подпись не содержит свойств, которые могут быть изменены.";

/* No comment provided by engineer. */
"Single page view" = "Постранично";

/* No comment provided by engineer. */
"Size" = "Размер";

/* No comment provided by engineer. */
"Size Reduction is %d%%" = "Файл уменьшен на %d%%";

/* No comment provided by engineer. */
"Size:" = "Размер:";

/* No comment provided by engineer. */
"Skip" = "Пропустить";

/* No comment provided by engineer. */
"Spark as Document" = "Отправить Документ через Spark";

/* No comment provided by engineer. */
"Spark as Flatten" = "Отправить Flatten копию через Spark";

/* No comment provided by engineer. */
"Split View" = "Разделить экран";

/* No comment provided by engineer. */
"Squiggly" = "Волнистая";

/* No comment provided by engineer. */
"Squiggly Tool" = "Волнистая линия";

/* No comment provided by engineer. */
"Stamp" = "Штамп";

/* No comment provided by engineer. */
"Stamps" = "Штампы";

/* No comment provided by engineer. */
"Standard" = "Стандартный";

/* No comment provided by engineer. */
"Start Page Numbering with:" = "Начать нумерацию с:";

/* No comment provided by engineer. */
"Strikeout" = "Зачеркнуть";

/* No comment provided by engineer. */
"Strikeout Tool" = "Зачеркивание";

/* No comment provided by engineer. */
"Stroke Color" = "Цвет обводки";

/* No comment provided by engineer. */
"Stroke Width" = "Толщина линии";

/* No comment provided by engineer. */
"Style" = "Тип линий";

/* Font style */
"Style:" = "Стиль:";

/* No comment provided by engineer. */
"Subject:" = "Тема:";

/* No comment provided by engineer. */
"Submit" = "Отправить";

/* No comment provided by engineer. */
"Submitting form..." = "Отправка формы...";

/* No comment provided by engineer. */
"Success!" = "Поздравляем!";

/* No comment provided by engineer. */
"Successful activation!" = "Поздравляем!";

/* No comment provided by engineer. */
"Suffix" = "Суффикс";

/* Page numbering format */
"Suffix:" = "Суффикс:";

/* No comment provided by engineer. */
"Swap sides" = "Смена сторон";

/* No comment provided by engineer. */
"Swap Sides" = "Смена сторон просмотра";

/* No comment provided by engineer. */
"Sync scroll and zoom" = "Синхронизировать прокрутку и масштаб";

/* No comment provided by engineer. */
"Sync Scroll and Zoom" = "Синхронизировать прокрутку и масштаб";

/* No comment provided by engineer. */
"Tabs" = "Вкладки";

/* No comment provided by engineer. */
"Target picker serves as an alternative to the manual page input and enables more precise selection of the destination area on a landing page." = "Мишень служит альтернативой ввода страницы вручную и указывает на более точную область для цели ссылки.";

/* No comment provided by engineer. */
"Text" = "Текст";

/* No comment provided by engineer. */
"Text Color" = "Цвет текста";

/* No comment provided by engineer. */
"Text Editing" = "Редактирование текста";

/* No comment provided by engineer. */
"Text Tool" = "Текст";

/* No comment provided by engineer. */
"Text:" = "Текст:";

/* No comment provided by engineer. */
"Thank you" = "Спасибо!";

/* No comment provided by engineer. */
"Thank you for purchasing!" = "Благодарим вас за выбор!";

/* No comment provided by engineer. */
"Thank you for trying PDF Expert" = "Спасибо, что были с PDF Expert!";

/* No comment provided by engineer. */
"Thank you for using PDF Expert" = "Спасибо, что пользовались PDF Expert!";

/* No comment provided by engineer. */
"The application" = "Приложение";

/* No comment provided by engineer. */
"The document \"%@\" has been changed by another application." = "Документ \"%@\" был изменен в другом приложении.";

/* No comment provided by engineer. */
"The document \"%@\" is in the Trash." = "Документ \"%@\" в корзине.";

/* No comment provided by engineer. */
"The file \"%@\" is locked." = "Файл \"%@\" заблокирован.";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@." = "Файл \"%1$@\" был изменен на %2$@.";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@. Would you like to reload it?" = "Файл \"%1$@\" был изменен на %2$@. Вы хотите обновить его?";

/* No comment provided by engineer. */
"The file may be read-only, or it may be opened in another application. Please save the document with a different name or in a different folder." = "Документ доступен только для чтения, либо может быть открыт в другом приложении. Пожалуйста, сохраните документ под другим именем или в другой папке.";

/* No comment provided by engineer. */
"The file was modified on %@" = "Файл был изменен на %@";

/* sale campaign highlighted text */
"the full version" = "приложение";

/* No comment provided by engineer. */
"The license you have entered is not correct.\nPlease enter valid license" = "Указанный вами номер лицензии неверный. \nПожалуйста, введите действующую лицензию";

/* No comment provided by engineer. */
"The locked file \"%@\" was modified." = "Заблокированный файл \"%@\" был изменен.";

/* No comment provided by engineer. */
"The operation of the file size reduction cannot be undone." = "Процесс по уменьшению размера файла необратим.";

/* No comment provided by engineer. */
"The system cannot verify the identity of \"%@\". Would you like to continue anyway?" = "Система не может подтвердить соответствие \"%@\". Хотите продолжить?";

/* No comment provided by engineer. */
"There is no application set to open the document" = "Не выбрано приложение для открытия документов";

/* Label */
"There is no page %@ in the document" = "В документе нет %@ страницы";

/* No comment provided by engineer. */
"This document cannot be flattened" = "Этот документ не может быть сохранен как Flattened копия";

/* No comment provided by engineer. */
"This file is protected with digital signature" = "Файл защищен цифровой подписью";

/* sale campaign text */
"This is our Birthday, but you get the gift! Upgrade to %@ with a special %@!" = "День рождения у нас – подарки для вас! Приобретите %1$@ с %2$@!";

/* No comment provided by engineer. */
"This operation will break all existing signatures. Would you like to continue?" = "Все существующие подписи будут повреждены. Желаете продолжить?";

/* No comment provided by engineer. */
"This PDF" = "Этот файл PDF";

/* No comment provided by engineer. */
"Thumbnails" = "Миниатюры";

/* No comment provided by engineer. */
"Time" = "Время";

/* No comment provided by engineer. */
"Title:" = "Название:";

/* No comment provided by engineer. */
"To create outline item select header in contents, right click it and select #do-not-translate--context-menu-item-name-goes-here# or click #do-not-translate--button-caption-goes-here# below." = "Для добавления пункта в содержание выберите заголовок, щелкните правой кнопкой мыши и выберите #do-not-translate--context-menu-item-name-goes-here# или ниже нажмите кнопку #do-not-translate--button-caption-goes-here#.";

/* Alert text */
"To make changes to this document, a copy of it must be made." = "Для внесения изменений в документ создайте его копию.";

/* No comment provided by engineer. */
"to Page" = "на страницу";

/* No comment provided by engineer. */
"To save them, please upgrade to the Full version." = "Чтобы сохранить изменения, пожалуйста, обновитесь до полной версии.";

/* No comment provided by engineer. */
"to Web" = "на веб-сайт";

/* Pages from: to: */
"to:" = "по:";

/* No comment provided by engineer. */
"Today, %@" = "Сегодня, %@";

/* Page number position */
"Top" = "Сверху";

/* No comment provided by engineer. */
"Top:" = "Сверху:";

/* No comment provided by engineer. */
"TRACKPAD" = "Трекпад";

/* No comment provided by engineer. */
"Transfer Failed" = "Ошибка передачи данных";

/* No comment provided by engineer. */
"Transferring from %@ %@" = "Передача данных с %1$@ %2$@";

/* No comment provided by engineer. */
"Trial expired" = "Период пробной версии истек";

/* No comment provided by engineer. */
"Try Again" = "Попробуйте еще раз";

/* No comment provided by engineer. */
"Try Full Version" = "Попробовать полную версию";

/* No comment provided by engineer. */
"Turn off app usage analytics" = "Отключить аналитику по использованию приложения";

/* No comment provided by engineer. */
"Two page view" = "Две страницы";

/* No comment provided by engineer. */
"Type your name" = "Введите ваше имя";

/* No comment provided by engineer. */
"Unable to resolve one of the conflicts." = "Невозможно решить один из конфликтов.";

/* No comment provided by engineer. */
"Underline" = "Подчеркнуть";

/* No comment provided by engineer. */
"Underline Tool" = "Прямая линия";

/* annotation author is unknown */
"unknown author" = "Неизвестный автор";

/* No comment provided by engineer. */
"Unlock" = "Разблокировать";

/* No comment provided by engineer. */
"Unsupported document is opened" = "Открыт неподдерживаемый формат файла";

/* No comment provided by engineer. */
"Untitled" = "Без названия";

/* No comment provided by engineer. */
"Untitled.jpg" = "Без названия.jpg";

/* button at toolbar that is shown when the app detects that there's new version available for download */
"Update Available" = "Новая версия";

/* No comment provided by engineer. */
"Upgrade now" = "Купить";

/* ...for just $69.99 */
"Upgrade now and get lifetime license for just %@" = "Обновитесь сейчас и получите лицензию всего за %@";

/* No comment provided by engineer. */
"Upgrade to Full Version" = "Обновиться до полной версии";

/* No comment provided by engineer. */
"Upgrade to save changes in your PDF documents." = "Обновитесь до полной версии, чтобы сохранять изменения в PDF документах.";

/* No comment provided by engineer. */
"Upgrade with an exclusive $10 discount and save all changes" = "Приобретите полную версию с $10 скидкой, чтобы сохранить все изменения";

/* No comment provided by engineer. */
"Uploading \"%@\"..." = "Загрузка \"%@\"...";

/* No comment provided by engineer. */
"URL" = "URL-адрес";

/* 'Metal' is the name of the Apple's API, thus 'Metal' SHOULD NOT be translated. */
"Use Metal (relaunch needed)" = "Использовать Metal (необходим перезапуск приложения)";

/* No comment provided by engineer. */
"Using new smart technology you can remove page numbers in non-searchable PDFs like scans or even images." = "Теперь вы сможете удалять номера страниц в сканах и изображениях формата PDF.";

/* No comment provided by engineer. */
"Verify:" = "Подтвердить:";

/* No comment provided by engineer. */
"Vertical" = "По вертикали";

/* No comment provided by engineer. */
"Vertical split view" = "По вертикали";

/* No comment provided by engineer. */
"View settings" = "Параметры просмотра";

/* No comment provided by engineer. */
"Viewer" = "Просмотрщик";

/* alert title */
"Warning" = "Предупреждение";

/* Screen title */
"Welcome to PDF Expert" = "Добро пожаловать в PDF Expert";

/* No comment provided by engineer. */
"What's New" = "Что нового";

/* No comment provided by engineer. */
"Windows according to system settings" = "окнами в соответствии с системными настройками";

/* No comment provided by engineer. */
"With 'Save'/'Don't Save' prompt" = "С запросом \"Сохранять\" / \"Не сохранять\"";

/* No comment provided by engineer. */
"Without prompt" = "Без запроса";

/* No comment provided by engineer. */
"Would you like to continue?" = "Вы хотите продолжить?";

/* No comment provided by engineer. */
"Would you like to convert %d files with %@ to PDF documents?" = "Вы хотите преобразовать %1$d файлы в %2$@ в документы формата PDF?";

/* Alert title */
"Would you like to convert \"%@\" with %@ to PDF?" = "Вы хотите преобразовать \"%1$@\" в %2$@ в формат PDF?";

/* No comment provided by engineer. */
"Would you like to create a PDF document from %d images?" = "Вы хотите создать PDF из %d изображений?";

/* Alert title */
"Would you like to create a PDF document from \"%@\"?" = "Вы хотите создать PDF из \"%@\"?";

/* No comment provided by engineer. */
"Would you like to register the application with it?" = "Зарегистрировать приложение с этой лицензией?";

/* No comment provided by engineer. */
"Would you like to reload it?" = "Вы хотите перезагрузить его?";

/* No comment provided by engineer. */
"Would you like to save the changes in another file or discard them?" = "Вы хотите сохранить изменения в другом файле или отменить их?";

/* Alert text */
"Would you like to use PDF Expert as a default app for opening PDFs?" = "Вы хотели бы использовать PDF Expert в качестве приложения для открытия PDF файлов по умолчанию?";

/* No comment provided by engineer. */
"Yes" = "Да";

/* No comment provided by engineer. */
"Yesterday, %@" = "Вчера, %@";

/* No comment provided by engineer. */
"You can save to another location." = "Можно сохранить в другом месте.";

/* No comment provided by engineer. */
"You can't overwrite opened file" = "Вы не можете перезаписать открытый файл";

/* No comment provided by engineer. */
"You can’t undo this action." = "Отменить это действие невозможно.";

/* No comment provided by engineer. */
"You have just activated the best PDF viewer, editor, and form filler available for your Mac!" = "Вы стали обладателем лучшего приложения по просмотру и редактированию PDF документов на Mac!";

/* No comment provided by engineer. */
"You have reached the maximum number of devices for this license.\nTo use the license on this Mac, deactivate all other devices." = "Максимальное количество устройств для этой лицензии достигнуто.\nЧтоб использовать лицензию на этом Mac, деактивируйте другие устройства.";

/* No comment provided by engineer. */
"Your changes are not saved." = "Изменения не будут сохранены.";

/* No comment provided by engineer. */
"Your changes will be lost if you don’t save them." = "Ваши правки будут утеряны в случае несохранения.";

/* Christmas sale campaign text format */
"Your Christmas gift is here! Get %@ for the best PDF editing features." = "Ваш подарок к Новому году! Получите %@ на лучший PDF редактор.";

/* No comment provided by engineer. */
"Your default mail client" = "Ваш почтовый клиент по умолчанию";

/* No comment provided by engineer. */
"Your license was deactivated. Please contact our support team if you are not sure why this happened." = "Ваша лицензия была деактивирована. Свяжитесь с нашей службой поддержки за помощью.";

/* No comment provided by engineer. */
"Your trial expires in %d days. Buy Full Version to annotate and edit your PDF documents." = "Время пробной версии истекает через %d дней. Приобретите полную версию и получите возможность редактировать PDF документы.";

/* No comment provided by engineer. */
"Your trial has expired. Buy Full version to annotate and edit PDF files." = "Время действия пробной версии истекло. Приобретите приложение и получите возможность редактировать и комментировать файлы PDF.";

/* No comment provided by engineer. */
"Zoom image" = "Изменить размер изображения";

/* No comment provided by engineer. */
" page %@" = " страница %@";

/* No comment provided by engineer. */
" pages " = " страницы ";

/* No comment provided by engineer. */
" pages %@ - %@" = " стр. %1$@ - %2$@";

/* No comment provided by engineer. */
" pages %@, %@" = " стр. %1$@, %2$@";

/* A4 - 10 p., A5 - 3 p. */
"%@ - %@ p." = "%1$@ - %2$@ стр.";

/* A4 - All pages */
"%@ - All pages" = "%@ - все страницы";

/* A4 - All pages, except p. 1 */
"%@ - All pages, except p. %@" = "%1$@ - Все страницы, кроме стр. %2$@";

/* A4 - Even pages, A3 - Odd pages */
"%@ - Even pages, %@ - Odd pages" = "%1$@ - Чётные стр., %2$@ - Нечётные стр.";

/* page number view. like '2, 3 of 10' */
"%@ of %@" = "%1$@ из %2$@";

/* Menu item title */
"180°" = "180°";

/* Menu item title */
"90° Left" = "Влево на 90°";

/* Menu item title */
"90° Right" = "Вправо на 90°";

/* No comment provided by engineer. */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" уже существует. Вы хотите заменить его?";

/* No comment provided by engineer. */
"\"%@\" is PDF portfolio." = "\"%@\" – портфолио PDF.";

/* No comment provided by engineer. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "Файл или папка с таким именем уже существует в папке %@. Замена файла перезапишет его текущее содержимое.";

/* No comment provided by engineer. */
"Add Image" = "Добавить изображение";

/* No comment provided by engineer. */
"Add Stamp" = "Добавить штамп";

/* No comment provided by engineer. */
"and Note" = "и Заметку";

/* No comment provided by engineer. */
"Annotation Summary of %@." = "Перечень аннотаций из %@.";

/* No comment provided by engineer. */
"Attachment" = "Вложение";

/* No comment provided by engineer. */
"Black" = "Черный";

/* No comment provided by engineer. */
"Blue" = "Голубой";

/* bytes label in niceSize */
"bytes" = "байты";

/* No comment provided by engineer. */
"Choose an image to insert in a page." = "Выберите изображение для вставки на страницу.";

/* No comment provided by engineer. */
"Choose an image to replace the selected one." = "Выберите изображение, чтоб заменить выбранное.";

/* No comment provided by engineer. */
"Click \"Add Stamp\" button below to create a custom stamp." = "Нажмите \"Добавить штамп\", чтоб создать произвольный штамп.";

/* Default image button caption */
"Click to set image" = "Нажмите для вставки изображения";

/* No comment provided by engineer. */
"Contextual Menu" = "Контекстное меню";

/* Menu item title */
"Copy Image" = "Копировать изображение";

/* Menu item title */
"Copy Table" = "Копировать таблицу";

/* Menu Item Title */
"Cut" = "Вырезать";

/* No comment provided by engineer. */
"Data from %@" = "Данные из %@";

/* No comment provided by engineer. */
"Do you really want to reset the form?" = "Вы действительно хотите очистить форму?";

/* Menu item title */
"Export Image..." = "Экспорт изображения...";

/* No comment provided by engineer. */
"Export..." = "Экспортировать...";

/* No comment provided by engineer. */
"Failed to create an image from the selected file" = "Не удалось создать изображение из выбранного файла";

/* ExportType */
"FDF" = "FDF";

/* No comment provided by engineer. */
"Field \"%@\" is required." = "Поле \"%@\" обязательно.";

/* No comment provided by engineer. */
"Finalizing..." = "Завершение...";

/* Menu Item Title */
"Flip Arrow" = "Перевернуть стрелку";

/* No comment provided by engineer. */
"Form Returned: %@" = "Форма возвращена: %@";

/* No comment provided by engineer. */
"Hide Page Size" = "Скрыть размер страницы";

/* No comment provided by engineer. */
"Highlight and Note" = "Выделение и Заметка";

/* No comment provided by engineer. */
"Ignore" = "Пропустить";

/* No comment provided by engineer. */
"Image from %@, page %@" = "Изображение из %1$@, страница %2$@";

/* No comment provided by engineer. */
"Image Stamps" = "Штампы с изображением";

/* No comment provided by engineer. */
"Initializing..." = "Установка...";

/* No comment provided by engineer. */
"Insert" = "Вставка";

/* No comment provided by engineer. */
"Invalid password" = "Пароль не действителен";

/* No comment provided by engineer. */
"is corrupted" = "поврежден";

/* No comment provided by engineer. */
"Label" = "Ярлык";

/* No comment provided by engineer. */
"Link to..." = "Ссылка на...";

/* Menu item title */
"Look Up" = "Искать";

/* No comment provided by engineer. */
"Marker" = "Маркер";

/* No comment provided by engineer. */
"Markers" = "Маркеры";

/* Menu item title */
"My Signature" = "Моя подпись";

/* No comment provided by engineer. */
"Navigate through the PDF for the target page and select the destination area." = "Перемещайтесь по PDF файлу к странице, на которую должна вести ссылка, и выберите ее цель.";

/* No comment provided by engineer. */
"No Destination" = "Без назначения";

/* a noun */
"note" = "примечание";

/* error localized description */
"One of the documents contains XFA form" = "Форма XFA в одном из документов";

/* warning message */
"One or more forms contain signatures. They were cleared in the resulting document." = "Одна или несколько форм содержат подписи. Они были удалены в созданном документе.";

/* No comment provided by engineer. */
"Open Image" = "Открыть изображение";

/* No comment provided by engineer. */
"page" = "страница";

/* ExportType */
"PDF" = "PDF";

/* No comment provided by engineer. */
"PDF document '%@' is corrupted." = "PDF файл '%@' поврежден.";

/* No comment provided by engineer. */
"PDF document '%@' is password protected." = "PDF файл '%@' защищен паролем.";

/* No comment provided by engineer. */
"PDF document '%@' is PDF portfolio and can not be merged." = "PDF файл '%@' является PDF Portfolio и не может быть объединен с другими.";

/* No comment provided by engineer. */
"Pens" = "Ручки";

/* No comment provided by engineer. */
"Preparing page %d of %d" = "Подготовка страницы %1$d из %2$d";

/* No comment provided by engineer. */
"Purple" = "Пурпурный";

/* No comment provided by engineer. */
"Reverse" = "Реверс";

/* Menu item title */
"Search with Google" = "Искать в Google";

/* No comment provided by engineer. */
"Select an action to perform with the image." = "Выберите действие для работы с изображением.";

/* No comment provided by engineer. */
"Show Page Size" = "Показать размер страницы";

/* title for sign here form field pointer */
"Sign here" = "Место для подписи";

/* warning message */
"Some fields and javascripts have been renamed. This may affect document behaviour." = "Некоторые поля были переименованы. Это может повлиять на целостность документа.";

/* warning message */
"Some fields have been renamed. This may affect document behaviour." = "Некоторые поля в документе были переименованы. Это может повлиять на его целостность.";

/* warning message */
"Some javascripts have been renamed. This may affect document behaviour." = "Некоторые javascript свойства документа были изменены. Это может повлиять на его целостность.";

/* No comment provided by engineer. */
"Some required fields are not filled." = "Обязательные поля не заполнены.";

/* No comment provided by engineer. */
"Sound" = "Звук";

/* ActionType */
"Submit to email" = "Отправить по email";

/* ActionType */
"Submit to URL" = "Отправить по ссылке";

/* No comment provided by engineer. */
"Table Detected" = "Обнаружена таблица";

/* No comment provided by engineer. */
"Text Stamps" = "Штампы с текстом";

/* No comment provided by engineer. */
"The attached file contains data that was entered into a form. It is not the form itself.\nThe recipient of this data file should save it locally with a unique name. Adobe Acrobat Professional 7 or later can process this data by importing it back into the blank form or creating a spreadsheet from several data files. See Help in Adobe Acrobat Professional 7 or later for more details." = "Файл содежит данные из формы, но не является формой.\nЕго необходимо сохранить под новым именем. Adobe Acrobat Professional 7 и выше может импортировать эти данные в пустую форму или создать таблицу из нескольких файлов. Изучите раздел Help в Adobe Acrobat Professional 7.";

/* No comment provided by engineer. */
"The file format is not supported by standard player." = "Этот формат не поддерживается стандартным плейером.";

/* No comment provided by engineer. */
"The value entered in %@ is invalid." = "В %@ задано недопустимое значение.";

/* title */
"This document is password protected" = "Документ защищен паролем";

/* No comment provided by engineer. */
"to %@" = "на %@";

/* No comment provided by engineer. */
"to Page %@" = "на страницу %@";

/* No comment provided by engineer. */
"To return to the Text Selection mode press ESC" = "Чтоб вернуться в режим выделения текста, нажмите ESC";

/* button */
"UNLOCK" = "РАЗБЛОКИРОВАТЬ";

/* No comment provided by engineer. */
"Validation range is invalid. Please specify valid range" = "Недопустимый диапазон для проверки. Пожалуйста, укажите допустимый диапазон.";

/* ExportType */
"XFDF" = "XFDF";

/* RD2Date Yesterday */
"Yesterday" = "Вчера";

/* zero kb in niceSize */
"Zero KB" = "Ноль Kб";

/* No comment provided by engineer. */
"Change Color..." = "Изменить цвет...";

/* No comment provided by engineer. */
"Failed to save image." = "Не удается сохранить изображение.";

/* No comment provided by engineer. */
"Login:" = "Логин:";

/* No comment provided by engineer. */
"More..." = "Еще...";

/* No comment provided by engineer. */
"Restore Default Colors" = "Исходная палитра";
